/* User demands a papaya */
"Gimme a papaya!" = "Gimme a papaya!";

/* Regretfulness */
"How sad." = "How sad.";

/* Offering the user papayas */
"I love papayas! Would you like some?" = "I love papayas! Would you like some?";

/* testing genstrings */
"NewString" = "NewString";

/* No papayas. */
"NoPapayas" = "NoPapayas";

/* Translate 'example' only */
"NSLocalizedString() example" = "NSLocalizedString() example";

/* Multiple papayas. */
"PluralPapayas" = "PluralPapayas";

/* One papaya */
"SingularPapaya" = "SingularPapaya";

/* Joy */
"You are very fortunate!" = "You are very fortunate!";

/* Papaya possession */
"You have %d %@. %@" = "You have %1$d %2$@. %3$@";

/* Expressing sympathy for the user */
"You have no papayas. How sad." = "You have no papayas. How sad.";

/* User demands a papaya */
"Gimme a papaya!" = "Gimme a papaya!";

/* Regretfulness */
"How sad." = "How sad.";

/* Offering the user papayas */
"I love papayas! Would you like some?" = "I love papayas! Would you like some?";

/* testing genstrings */
"NewString" = "NewString";

/* No papayas. */
"NoPapayas" = "NoPapayas";

/* Translate 'example' only */
"NSLocalizedString() example" = "NSLocalizedString() example";

/* Multiple papayas. */
"PluralPapayas" = "PluralPapayas";

/* One papaya */
"SingularPapaya" = "SingularPapaya";

/* Joy */
"You are very fortunate!" = "You are very fortunate!";

/* Papaya possession */
"You have %d %@. %@" = "You have %1$d %2$@. %3$@";

/* Expressing sympathy for the user */
"You have no papayas. How sad." = "You have no papayas. How sad.";

